{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<s>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32002,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32003,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32004,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32005,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32006,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32007,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32008,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32009,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32010,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32011,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32012,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32013,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32014,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32015,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32016,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32017,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32018,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32019,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32020,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32021,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32022,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32023,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32024,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32025,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32026,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32027,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32028,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32029,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32030,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32031,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32032,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32033,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32034,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32035,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32036,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32037,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32038,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32039,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32040,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32041,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32042,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32043,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32044,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32045,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32046,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32047,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32048,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32049,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32050,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32051,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32052,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32053,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32054,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32055,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32056,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32057,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32058,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32059,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32060,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32061,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32062,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32063,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32064,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32065,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32066,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32067,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32068,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32069,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32070,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32071,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32072,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32073,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32074,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32075,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32076,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32077,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32078,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32079,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32080,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32081,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32082,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32083,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32084,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32085,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32086,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32087,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32088,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32089,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32090,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32091,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32092,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32093,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32094,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32095,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32096,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32097,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32098,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32099,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "an": 260,
      "er": 261,
      "en": 262,
      "à®": 263,
      "Ġd": 264,
      "Ġt": 265,
      "at": 266,
      "in": 267,
      "ar": 268,
      "Ġs": 269,
      "Ġm": 270,
      "la": 271,
      "ang": 272,
      "Ġp": 273,
      "Ġb": 274,
      "ak": 275,
      "Ġk": 276,
      "as": 277,
      "ah": 278,
      "it": 279,
      "em": 280,
      "un": 281,
      "al": 282,
      "à¯": 283,
      "on": 284,
      "ad": 285,
      "am": 286,
      "or": 287,
      "es": 288,
      "is": 289,
      "kan": 290,
      "ĠP": 291,
      "ĠS": 292,
      "eng": 293,
      ",,": 294,
      "Ġdi": 295,
      "ya": 296,
      "el": 297,
      "ĠA": 298,
      "ing": 299,
      "âĢ": 300,
      "Ġy": 301,
      "Ġth": 302,
      "ala": 303,
      "ĠM": 304,
      "ap": 305,
      "ur": 306,
      "ï¼": 307,
      "20": 308,
      "ed": 309,
      "à¯į": 310,
      "ti": 311,
      "ĊĊ": 312,
      "Ġyang": 313,
      "us": 314,
      "ĠT": 315,
      "uk": 316,
      "Ġse": 317,
      "ai": 318,
      "AT": 319,
      "Ġh": 320,
      "and": 321,
      "ä¸": 322,
      "Ġdan": 323,
      "Ġc": 324,
      "Ġin": 325,
      "ĠĠ": 326,
      "ut": 327,
      "le": 328,
      "Ġo": 329,
      "ĠB": 330,
      "Ġthe": 331,
      "ĠK": 332,
      "ik": 333,
      "Ġber": 334,
      "id": 335,
      "ag": 336,
      "Ġw": 337,
      "Ġ1": 338,
      "il": 339,
      ";;": 340,
      "Ġr": 341,
      "Ġà®": 342,
      "um": 343,
      "Ġke": 344,
      "ada": 345,
      "ent": 346,
      "AN": 347,
      "Ġf": 348,
      "TT": 349,
      "Ġmen": 350,
      "et": 351,
      "Ġ(": 352,
      "ul": 353,
      "ï¼Į": 354,
      "ĠI": 355,
      "om": 356,
      "ĠD": 357,
      "Ġn": 358,
      "ia": 359,
      "ek": 360,
      "ir": 361,
      "akan": 362,
      "00": 363,
      "à¨": 364,
      "Ġper": 365,
      "AA": 366,
      "ela": 367,
      ",,,,": 368,
      "ĠC": 369,
      "ab": 370,
      "emb": 371,
      "¿½": 372,
      "im": 373,
      "ãĢ": 374,
      "Ġand": 375,
      "ER": 376,
      "ï¿½": 377,
      "äº": 378,
      "ro": 379,
      "ari": 380,
      "Ġj": 381,
      "ĠO": 382,
      "ĠR": 383,
      "Ġa": 384,
      "Ġof": 385,
      "Ġter": 386,
      "201": 387,
      "ih": 388,
      "ic": 389,
      "Ġto": 390,
      "ara": 391,
      "alam": 392,
      "ĠN": 393,
      "__": 394,
      "IN": 395,
      "Ġl": 396,
      "à®¿": 397,
      "à¯ģ": 398,
      "ion": 399,
      "eb": 400,
      "unt": 401,
      "ud": 402,
      "nya": 403,
      "ga": 404,
      "çļ": 405,
      "ol": 406,
      "åı": 407,
      "engan": 408,
      "çļĦ": 409,
      "ĠH": 410,
      "Ġ2": 411,
      "ung": 412,
      "ĠL": 413,
      "ata": 414,
      "GC": 415,
      "à®ķ": 416,
      "Ġmeng": 417,
      "Ġg": 418,
      "ec": 419,
      "ian": 420,
      "æľ": 421,
      "ĠJ": 422,
      "à®¤": 423,
      "ĠF": 424,
      "up": 425,
      "ac": 426,
      "aw": 427,
      "..": 428,
      "end": 429,
      "per": 430,
      "Ġla": 431,
      "ï¿½ï¿½": 432,
      "eg": 433,
      "aj": 434,
      "Ġit": 435,
      "Ġdengan": 436,
      "untuk": 437,
      "aya": 438,
      "AC": 439,
      "ter": 440,
      "os": 441,
      "atan": 442,
      "ot": 443,
      "å¤": 444,
      ";;;;": 445,
      "aan": 446,
      "Ġini": 447,
      "ep": 448,
      "Ġuntuk": 449,
      "Ġdalam": 450,
      "AR": 451,
      "Âł": 452,
      "ä»": 453,
      "uh": 454,
      "alah": 455,
      "lah": 456,
      "ant": 457,
      "âĢľ": 458,
      "GG": 459,
      "Ġ3": 460,
      "tr": 461,
      "leh": 462,
      "âĢĿ": 463,
      "Ġseb": 464,
      "ãĢĤ": 465,
      "angan": 466,
      "EN": 467,
      "ay": 468,
      "ĠG": 469,
      "åĲ": 470,
      "ers": 471,
      "Ġmem": 472,
      "ES": 473,
      "åħ": 474,
      "à®°": 475,
      "ĠW": 476,
      "çĶ": 477,
      "ub": 478,
      "å¥": 479,
      "AL": 480,
      "à®Ł": 481,
      "uan": 482,
      "à®¾": 483,
      "ok": 484,
      "ĠE": 485,
      "asa": 486,
      "ama": 487,
      ",,,,,,,,": 488,
      "è¿": 489,
      "ation": 490,
      "pada": 491,
      "Ġdari": 492,
      "ĠU": 493,
      "idak": 494,
      "asi": 495,
      "å®": 496,
      "Ġad": 497,
      "Ġis": 498,
      "æĺ": 499,
      "ukan": 500,
      "eri": 501,
      "ĊĊĊ": 502,
      "si": 503,
      "Ġ0": 504,
      "he": 505,
      "10": 506,
      "ana": 507,
      "Ġitu": 508,
      "åĪ": 509,
      "Ġmer": 510,
      "TC": 511,
      "AG": 512,
      "re": 513,
      "ta": 514,
      "Ġtidak": 515,
      "ib": 516,
      "ä½": 517,
      "23": 518,
      "Ġor": 519,
      "Ġe": 520,
      "Ø§": 521,
      "ï¼ģ": 522,
      "iv": 523,
      "____": 524,
      "ig": 525,
      "Ġmemb": 526,
      "ow": 527,
      "à®ª": 528,
      "âĢĻ": 529,
      "ua": 530,
      "19": 531,
      "Ġpada": 532,
      "od": 533,
      "gi": 534,
      "ong": 535,
      "åľ": 536,
      "Ġfor": 537,
      "ys": 538,
      "ita": 539,
      "ĠIn": 540,
      "ä¹": 541,
      "OR": 542,
      "aran": 543,
      "Ġpen": 544,
      "apat": 545,
      "adi": 546,
      "ED": 547,
      "emp": 548,
      "Ġpro": 549,
      "à®©": 550,
      "à®®": 551,
      "Ġle": 552,
      "à®²": 553,
      "ON": 554,
      "å°": 555,
      "æĪ": 556,
      "Ġ4": 557,
      "è¯": 558,
      "æĸ": 559,
      "amp": 560,
      "æĺ¯": 561,
      "Ġan": 562,
      "ch": 563,
      "Ġon": 564,
      "--": 565,
      "uat": 566,
      "åŃ": 567,
      "ce": 568,
      "æĹ": 569,
      "ING": 570,
      "Ġà¨": 571,
      "amb": 572,
      "oh": 573,
      "Ġas": 574,
      "Ġal": 575,
      "agai": 576,
      "ew": 577,
      "ila": 578,
      "ip": 579,
      "11": 580,
      "TI": 581,
      "Ġ20": 582,
      "ç»": 583,
      "ly": 584,
      "ä¸į": 585,
      "Ġv": 586,
      "elah": 587,
      "è®": 588,
      ",\"": 589,
      "if": 590,
      "lu": 591,
      "Ġker": 592,
      "Ġpeng": 593,
      "ä¸Ģ": 594,
      "Ġak": 595,
      "à®±": 596,
      "alan": 597,
      "Ġ-": 598,
      "ĠâĢ": 599,
      "à©": 600,
      "05": 601,
      "Ġ5": 602,
      "Ġakan": 603,
      "th": 604,
      "anya": 605,
      "AH": 606,
      "AAT": 607,
      "åĽ": 608,
      "ahan": 609,
      "ith": 610,
      "à®³": 611,
      "apa": 612,
      "à¯Ī": 613,
      "CC": 614,
      "eka": 615,
      "Ġadalah": 616,
      "21": 617,
      "Ġar": 618,
      "Ġbe": 619,
      "atau": 620,
      "ĊĠ": 621,
      "TG": 622,
      "TH": 623,
      "ĠPer": 624,
      "ĠY": 625,
      "ula": 626,
      "ND": 627,
      "Ġkepada": 628,
      "Ġat": 629,
      "Ġ201": 630,
      "ve": 631,
      "alays": 632,
      "à®¯": 633,
      "AS": 634,
      "ĠOR": 635,
      "AM": 636,
      "iti": 637,
      "æī": 638,
      "Ùİ": 639,
      "ka": 640,
      "äºĨ": 641,
      "ess": 642,
      "tion": 643,
      "oleh": 644,
      "ÙĦ": 645,
      "agi": 646,
      "Ġatau": 647,
      "st": 648,
      "op": 649,
      "Ġsem": 650,
      "à®µ": 651,
      "ind": 652,
      "ber": 653,
      "Ġmas": 654,
      "å¼": 655,
      "25": 656,
      "äºº": 657,
      "å¾": 658,
      "Ġju": 659,
      "Ġst": 660,
      "est": 661,
      "æĿ": 662,
      "ain": 663,
      "åĩ": 664,
      "ä¼": 665,
      "Ġwh": 666,
      "Ġwith": 667,
      "Ġtah": 668,
      "å¥³": 669,
      "af": 670,
      "und": 671,
      "Ġmenj": 672,
      "alaysia": 673,
      "ku": 674,
      "Ġ6": 675,
      "å¹": 676,
      "Ġthat": 677,
      "Ġbah": 678,
      "EL": 679,
      "22": 680,
      "ĠAND": 681,
      "for": 682,
      "EM": 683,
      "Ġdis": 684,
      "uj": 685,
      "omp": 686,
      "any": 687,
      "æľī": 688,
      "Ġsaya": 689,
      "uar": 690,
      "Ġoleh": 691,
      "ri": 692,
      "åĬ": 693,
      "ate": 694,
      "Ġmeny": 695,
      "our": 696,
      "12": 697,
      "å¸": 698,
      "ali": 699,
      "Ġada": 700,
      "),": 701,
      "ill": 702,
      "åį": 703,
      "Ġtelah": 704,
      "åľ¨": 705,
      "ĠOF": 706,
      "Ġmereka": 707,
      "Ġcon": 708,
      "ÙĬ": 709,
      "ebut": 710,
      "uc": 711,
      "15": 712,
      "ou": 713,
      "...": 714,
      "Ġjuga": 715,
      "UR": 716,
      "14": 717,
      "Ġsek": 718,
      "ĠAl": 719,
      "\",": 720,
      "ç½": 721,
      "Ġ7": 722,
      "æĥ": 723,
      "Ġ:": 724,
      "IL": 725,
      "ĠMalaysia": 726,
      "13": 727,
      "Ġberk": 728,
      "api": 729,
      "ĠØ": 730,
      "ver": 731,
      "oc": 732,
      "16": 733,
      ";;;;;;;;": 734,
      "ï¿½ï¿½ï¿½ï¿½": 735,
      "TAT": 736,
      "Ġkita": 737,
      "Ġtak": 738,
      "ANG": 739,
      "ht": 740,
      "åŃĲ": 741,
      "Ġmak": 742,
      "Ġorang": 743,
      "int": 744,
      "å·": 745,
      "IC": 746,
      "og": 747,
      "bih": 748,
      "ãĢĢ": 749,
      "US": 750,
      "IS": 751,
      "atu": 752,
      "lam": 753,
      "angg": 754,
      "âĢ¢": 755,
      "ÙĨ": 756,
      "å¯": 757,
      "orang": 758,
      "30": 759,
      "ist": 760,
      "ami": 761,
      "ĠâĢľ": 762,
      "ard": 763,
      "ity": 764,
      ").": 765,
      "gun": 766,
      "itu": 767,
      "èµ": 768,
      "Ġpr": 769,
      "Ġters": 770,
      "Ġser": 771,
      "å¿": 772,
      "Ġkes": 773,
      "imp": 774,
      "anj": 775,
      "ort": 776,
      "24": 777,
      "ĠV": 778,
      "ÙĪ": 779,
      "è¡": 780,
      "Ġdib": 781,
      "________": 782,
      "AD": 783,
      "èĢ": 784,
      "ram": 785,
      "ikan": 786,
      "Ġbagi": 787,
      "ment": 788,
      "THER": 789,
      "angk": 790,
      "Ùħ": 791,
      "éĥ": 792,
      "ĠAn": 793,
      "Ġre": 794,
      "18": 795,
      "è§": 796,
      "ç½ĳ": 797,
      "AK": 798,
      "åĮ": 799,
      "éĢ": 800,
      "elak": 801,
      "Ġdia": 802,
      "aik": 803,
      "2023": 804,
      "æĬ": 805,
      "å½": 806,
      "Ġboleh": 807,
      "17": 808,
      "ual": 809,
      "Ġ8": 810,
      "har": 811,
      "Ġsebagai": 812,
      "iri": 813,
      "99": 814,
      "ect": 815,
      "ja": 816,
      "perti": 817,
      "TA": 818,
      "æĭ": 819,
      "Ġia": 820,
      "Ġdapat": 821,
      "Ġlebih": 822,
      "ement": 823,
      "000": 824,
      "ingk": 825,
      "ial": 826,
      "ere": 827,
      "OL": 828,
      "arkan": 829,
      "man": 830,
      "èĩ": 831,
      "ĠThe": 832,
      "Ġpem": 833,
      "wa": 834,
      "ï¼ļ": 835,
      "Ġtahun": 836,
      "åº": 837,
      "åĨ": 838,
      "æĢ": 839,
      "UN": 840,
      "egara": 841,
      "Ġč": 842,
      "åĳ": 843,
      "TTTT": 844,
      "rom": 845,
      "Ġare": 846,
      "Ġdit": 847,
      "IT": 848,
      "Ġsec": 849,
      "anc": 850,
      "ĠTH": 851,
      "ear": 852,
      "26": 853,
      "Ġà®ª": 854,
      "Ġmel": 855,
      "Ġanda": 856,
      "yar": 857,
      "åĩº": 858,
      "ĠâĢĵ": 859,
      "Ġby": 860,
      "çĶŁ": 861,
      "Ġex": 862,
      "ump": 863,
      "ä¸º": 864,
      "å¤§": 865,
      "çī": 866,
      "Ġap": 867,
      "had": 868,
      "Per": 869,
      "RO": 870,
      "Ġtersebut": 871,
      "æĪĳ": 872,
      "Ġus": 873,
      "asan": 874,
      "SI": 875,
      "Ġsel": 876,
      "ĠčĊĠ": 877,
      "Ġpemb": 878,
      "lak": 879,
      "Ġà®ķ": 880,
      "Ġbers": 881,
      "ug": 882,
      "uran": 883,
      "ej": 884,
      "Ġà®®": 885,
      "çĽ": 886,
      "Ġtr": 887,
      "Ġaku": 888,
      "ika": 889,
      "50": 890,
      "ini": 891,
      "29": 892,
      "art": 893,
      "åİ": 894,
      "çľ": 895,
      "ENT": 896,
      "ID": 897,
      "ati": 898,
      "å¹´": 899,
      "aman": 900,
      "Ġlain": 901,
      "ima": 902,
      "UM": 903,
      "qu": 904,
      "à®ļ": 905,
      "Ġmend": 906,
      "éĩ": 907,
      "çĶ¨": 908,
      "AP": 909,
      "ĠRM": 910,
      "Ġ10": 911,
      "aru": 912,
      "ov": 913,
      "UL": 914,
      "çº": 915,
      "awa": 916,
      "40": 917,
      "Ġdaripada": 918,
      "ET": 919,
      "anyak": 920,
      "Ġ9": 921,
      "æĸ°": 922,
      "Ġag": 923,
      "Ġkem": 924,
      "27": 925,
      "28": 926,
      "Ġseperti": 927,
      "å¦": 928,
      "Ġ.": 929,
      "çİ": 930,
      "æĶ": 931,
      "aja": 932,
      "åī": 933,
      "ore": 934,
      "ine": 935,
      "----": 936,
      "éĿ": 937,
      "Ġi": 938,
      "Ġsatu": 939,
      "éĹ": 940,
      "ĠIs": 941,
      "air": 942,
      "âĢĵ": 943,
      "eny": 944,
      "è¿Ļ": 945,
      "udah": 946,
      "ungan": 947,
      "atkan": 948,
      "GCC": 949,
      "ç¤": 950,
      "Ø±": 951,
      "ob": 952,
      "Ġmenjadi": 953,
      "Ġyou": 954,
      "enc": 955,
      "Ġdik": 956,
      "¦ģ": 957,
      "ide": 958,
      "ĠBer": 959,
      "åĲį": 960,
      "Ġ&": 961,
      "æ²": 962,
      "li": 963,
      "ev": 964,
      "unya": 965,
      "ure": 966,
      "Ġhar": 967,
      "ä¸Ĭ": 968,
      "Ġkel": 969,
      "45": 970,
      "elaj": 971,
      "TAA": 972,
      "Ġses": 973,
      "Ġhas": 974,
      "ulan": 975,
      "æĿ¥": 976,
      "Ġà®ħ": 977,
      "ena": 978,
      "usan": 979,
      "apan": 980,
      "48": 981,
      "è¦ģ": 982,
      "à®ķà®³": 983,
      "ff": 984,
      "ĠUn": 985,
      "ĊĊĊĊ": 986,
      "æ¯": 987,
      "inya": 988,
      "da": 989,
      "Ġà®µ": 990,
      "Ġsh": 991,
      "Ġbel": 992,
      "sa": 993,
      "ihat": 994,
      "æ°": 995,
      "Ġà®¤": 996,
      "è´": 997,
      "isi": 998,
      "ust": 999,
      "ĠPeng": 1000,
      "Ġpas": 1001,
      "ans": 1002,
      "Ġfrom": 1003,
      "æŃ": 1004,
      "Ġac": 1005,
      "åĪ°": 1006,
      "uhan": 1007,
      "Ġman": 1008,
      "tor": 1009,
      "eti": 1010,
      "ĠIN": 1011,
      "ĠCh": 1012,
      "ont": 1013,
      "arang": 1014,
      "ä¼ļ": 1015,
      "à®¨": 1016,
      "Ġpend": 1017,
      "angkan": 1018,
      "æķ": 1019,
      "san": 1020,
      "Ġlagi": 1021,
      "ä»ĸ": 1022,
      "ĠPro": 1023,
      "33": 1024,
      "all": 1025,
      "yang": 1026,
      "UT": 1027,
      "au": 1028,
      "eh": 1029,
      "ail": 1030,
      "ä¹Ł": 1031,
      "unc": 1032,
      "OT": 1033,
      ",,,,,,,,,,,,,,,,": 1034,
      "åıĭ": 1035,
      "ingga": 1036,
      "In": 1037,
      "åıĳ": 1038,
      "åĴ": 1039,
      "ãĢģ": 1040,
      "ave": 1041,
      "Ġmenc": 1042,
      "à¨¾": 1043,
      "èĩª": 1044,
      "gunakan": 1045,
      "urut": 1046,
      "Ġthis": 1047,
      "Ġch": 1048,
      "mas": 1049,
      "EC": 1050,
      "ost": 1051,
      "ikut": 1052,
      "AB": 1053,
      "æ¬": 1054,
      "01": 1055,
      "Ġ,": 1056,
      "æĹ¶": 1057,
      "ĠInd": 1058,
      "å®¶": 1059,
      "à¯ĩ": 1060,
      "Ġsed": 1061,
      "03": 1062,
      "Ġberb": 1063,
      "Ġsecara": 1064,
      "ä¸ª": 1065,
      "ons": 1066,
      "AY": 1067,
      "Ġperk": 1068,
      "Ġnot": 1069,
      "ma": 1070,
      "age": 1071,
      "gan": 1072,
      "uti": 1073,
      "Ġres": 1074,
      "æľĢ": 1075,
      "IM": 1076,
      "Ġhari": 1077,
      "æ´": 1078,
      "Ġwill": 1079,
      "ilik": 1080,
      "ä»¥": 1081,
      "43": 1082,
      "ĠØ§": 1083,
      "æİ": 1084,
      "Ġsp": 1085,
      "Ġwas": 1086,
      "ç¾": 1087,
      "Ġà®ļ": 1088,
      "ens": 1089,
      "EK": 1090,
      "Ġ19": 1091,
      "ook": 1092,
      "à®£": 1093,
      "unan": 1094,
      "yat": 1095,
      "ef": 1096,
      "ÙĲ": 1097,
      "enar": 1098,
      "èĥ": 1099,
      "uah": 1100,
      ",,,,,,,,,,,,": 1101,
      "red": 1102,
      "à¯Ĩ": 1103,
      "ERS": 1104,
      "ight": 1105,
      "è¿ĩ": 1106,
      "è½": 1107,
      "AAC": 1108,
      "Ġpel": 1109,
      "ç§": 1110,
      "08": 1111,
      "ingg": 1112,
      "Ł¥": 1113,
      "Ġatas": 1114,
      "out": 1115,
      "åĽ½": 1116,
      "ä¸ĭ": 1117,
      "OM": 1118,
      "å°ı": 1119,
      "IR": 1120,
      "Ġant": 1121,
      "Øª": 1122,
      "åĪĨ": 1123,
      "æŀ": 1124,
      "2017": 1125,
      "so": 1126,
      "æ³": 1127,
      "ĠZ": 1128,
      "åķ": 1129,
      "ä¸Ń": 1130,
      "ĠTh": 1131,
      "tiv": 1132,
      "ATC": 1133,
      "ord": 1134,
      "EP": 1135,
      "ihan": 1136,
      "ĠAb": 1137,
      "esar": 1138,
      "02": 1139,
      ";;;": 1140,
      "empat": 1141,
      "iran": 1142,
      ";;;;;;;": 1143,
      ";;;;;;;;;;;;;;;": 1144,
      "ĠAs": 1145,
      "ç«": 1146,
      "to": 1147,
      "com": 1148,
      "Ġpert": 1149,
      "iz": 1150,
      "ĠĠĠ": 1151,
      "å¥½": 1152,
      "angat": 1153,
      "UD": 1154,
      "IK": 1155,
      "æĦ": 1156,
      "å°±": 1157,
      "Ġkerana": 1158,
      "TR": 1159,
      "tic": 1160,
      "ell": 1161,
      "arah": 1162,
      "06": 1163,
      "44": 1164,
      "ive": 1165,
      "ark": 1166,
      "TTC": 1167,
      "Ġbert": 1168,
      "The": 1169,
      "Ġun": 1170,
      "æł": 1171,
      "åħ¬": 1172,
      "tik": 1173,
      "ich": 1174,
      "tif": 1175,
      "ĠTer": 1176,
      "dan": 1177,
      "åĲİ": 1178,
      "æ¸": 1179,
      "AGC": 1180,
      "Ġ=": 1181,
      "07": 1182,
      "ence": 1183,
      "ated": 1184,
      "Ġanak": 1185,
      "åĴĮ": 1186,
      "agian": 1187,
      "ivers": 1188,
      "Ġkami": 1189,
      "2018": 1190,
      "Ġind": 1191,
      "Ġpeny": 1192,
      "form": 1193,
      "Ġapa": 1194,
      "ses": 1195,
      "09": 1196,
      "è¾": 1197,
      "é¡": 1198,
      "çĶ·": 1199,
      "Ġtent": 1200,
      "é©": 1201,
      "35": 1202,
      "pr": 1203,
      "36": 1204,
      "anah": 1205,
      "Ġ\"": 1206,
      "Ġni": 1207,
      "AAG": 1208,
      "umah": 1209,
      "her": 1210,
      "åı¯": 1211,
      "aga": 1212,
      "ï¼Ł": 1213,
      "âĢĵâĢĵ": 1214,
      "hir": 1215,
      "Un": 1216,
      "è¢": 1217,
      "2015": 1218,
      "76": 1219,
      "egeri": 1220,
      "Ġcan": 1221,
      "Ġnegara": 1222,
      "eks": 1223,
      "kin": 1224,
      "hid": 1225,
      "ond": 1226,
      "ĠSt": 1227,
      "ACC": 1228,
      "04": 1229,
      "Ġ/": 1230,
      "ank": 1231,
      "uka": 1232,
      "Ġmemp": 1233,
      "ional": 1234,
      "Ġkep": 1235,
      "Ġsemua": 1236,
      "ç¾İ": 1237,
      "ones": 1238,
      "Ġsu": 1239,
      "Ġtet": 1240,
      "ambil": 1241,
      "anan": 1242,
      "åĵ": 1243,
      "akat": 1244,
      "Ġab": 1245,
      "38": 1246,
      "éĻ": 1247,
      "pa": 1248,
      "å¥³åŃĲ": 1249,
      "Ġso": 1250,
      "78": 1251,
      "Ġmela": 1252,
      "eber": 1253,
      "umber": 1254,
      "elum": 1255,
      "Ġcomp": 1256,
      "2014": 1257,
      "Ġup": 1258,
      "Ġmasa": 1259,
      "Ġ15": 1260,
      "uatu": 1261,
      "gram": 1262,
      "NC": 1263,
      "AW": 1264,
      "ous": 1265,
      "IP": 1266,
      "Ġhave": 1267,
      "Ġkeb": 1268,
      "di": 1269,
      "Ġà®¨": 1270,
      "men": 1271,
      "ï¼ī": 1272,
      "ajaan": 1273,
      "av": 1274,
      "yah": 1275,
      "39": 1276,
      "Ùĩ": 1277,
      "å¥¹": 1278,
      "upakan": 1279,
      "tu": 1280,
      "edia": 1281,
      "ï¼Ī": 1282,
      "Ùĥ": 1283,
      "CL": 1284,
      "umlah": 1285,
      "2019": 1286,
      "Ġà®ĩ": 1287,
      "75": 1288,
      "å±": 1289,
      "ENG": 1290,
      "ĠOTHER": 1291,
      "Ġmin": 1292,
      "Ġtu": 1293,
      "Ġ18": 1294,
      "å¯¹": 1295,
      "Ġ...": 1296,
      "has": 1297,
      "TGC": 1298,
      "éģ": 1299,
      "ina": 1300,
      "lis": 1301,
      "ĠâĢĺ": 1302,
      "ult": 1303,
      ".,": 1304,
      "Ġsama": 1305,
      "ice": 1306,
      "ĠPM": 1307,
      "Ġcom": 1308,
      "Ġset": 1309,
      "à¯ĭ": 1310,
      "Ġkar": 1311,
      "è¢«": 1312,
      "Ġserta": 1313,
      "Ġked": 1314,
      "é©¬": 1315,
      "46": 1316,
      "aian": 1317,
      "AGG": 1318,
      "one": 1319,
      "ç¤¼": 1320,
      "Ġperlu": 1321,
      "hadap": 1322,
      "ÙĴ": 1323,
      "å¤ļ": 1324,
      "ATG": 1325,
      "se": 1326,
      "oul": 1327,
      "ng": 1328,
      "å¿ĥ": 1329,
      "Ġbaik": 1330,
      "Ġpun": 1331,
      "Ġbin": 1332,
      "ĠĊ": 1333,
      "usi": 1334,
      "res": 1335,
      "olo": 1336,
      "ilai": 1337,
      "Ġdip": 1338,
      "mana": 1339,
      "Ġbanyak": 1340,
      "aikan": 1341,
      "æīĭ": 1342,
      "ener": 1343,
      "Ġhad": 1344,
      "na": 1345,
      "meng": 1346,
      "çĪ": 1347,
      "ä»¬": 1348,
      "mat": 1349,
      "Ġterb": 1350,
      "Ġmemberi": 1351,
      "Ġnak": 1352,
      "TS": 1353,
      "Ġall": 1354,
      "az": 1355,
      "Cand": 1356,
      "åİ»": 1357,
      "Ġme": 1358,
      "imb": 1359,
      "ical": 1360,
      "Ġpers": 1361,
      "ach": 1362,
      "aid": 1363,
      "elas": 1364,
      "å¼ķ": 1365,
      "PP": 1366,
      "æĹ¥": 1367,
      "2016": 1368,
      "å©": 1369,
      "alau": 1370,
      "ame": 1371,
      "Ġketi": 1372,
      "ue": 1373,
      "Ġaw": 1374,
      "æĪĲ": 1375,
      "OS": 1376,
      "Ġantara": 1377,
      "ould": 1378,
      "olah": 1379,
      "Ġwe": 1380,
      "unyai": 1381,
      "49": 1382,
      "unj": 1383,
      "aha": 1384,
      "lic": 1385,
      "ahu": 1386,
      "TTG": 1387,
      "æĽ": 1388,
      "ĠFOR": 1389,
      "ota": 1390,
      "ember": 1391,
      "çľĭ": 1392,
      "éĿ¢": 1393,
      "Ġberkata": 1394,
      "________________": 1395,
      "ĠĠĠĠ": 1396,
      "è¡¨": 1397,
      "Ġhe": 1398,
      "itan": 1399,
      "æ²¡": 1400,
      "Ġhanya": 1401,
      "ihak": 1402,
      "utan": 1403,
      "Ġpol": 1404,
      "ks": 1405,
      "ĠAllah": 1406,
      "tern": 1407,
      "é¢": 1408,
      "era": 1409,
      "é£": 1410,
      "Ùı": 1411,
      "Ġ16": 1412,
      "min": 1413,
      "idikan": 1414,
      "As": 1415,
      "ĠIslam": 1416,
      "ahkan": 1417,
      "à®Ļ": 1418,
      "ii": 1419,
      "//": 1420,
      "ologi": 1421,
      "inggi": 1422,
      "éĥ½": 1423,
      "onesia": 1424,
      "åĿ": 1425,
      "88": 1426,
      "Ġmerupakan": 1427,
      "Ġdiper": 1428,
      "duc": 1429,
      "ikat": 1430,
      "å¾Ĺ": 1431,
      "LE": 1432,
      "çŁ¥": 1433,
      "æ¡": 1434,
      "ustr": 1435,
      "umb": 1436,
      "Ġmana": 1437,
      "PH": 1438,
      "Ġam": 1439,
      "Ħè®": 1440,
      "ies": 1441,
      "las": 1442,
      "ther": 1443,
      "è¶": 1444,
      "Ġ12": 1445,
      "awah": 1446,
      "onom": 1447,
      "ä¿": 1448,
      "Ġseh": 1449,
      "entuk": 1450,
      "èº": 1451,
      "Ġseorang": 1452,
      "èĥ½": 1453,
      "ekn": 1454,
      "eberapa": 1455,
      "Ġtentang": 1456,
      "Ø¯": 1457,
      "tp": 1458,
      "ä½ł": 1459,
      "mer": 1460,
      "Ġstr": 1461,
      "æ´»": 1462,
      "inan": 1463,
      "Ġbukan": 1464,
      "Ġsangat": 1465,
      "usia": 1466,
      "RM": 1467,
      "å¼Ģ": 1468,
      "AJ": 1469,
      "Ġti": 1470,
      "èĤ": 1471,
      "ERI": 1472,
      "ingan": 1473,
      "æĮ": 1474,
      "ward": 1475,
      "VER": 1476,
      "à¨°": 1477,
      "ww": 1478,
      "TAC": 1479,
      "pro": 1480,
      "Ø¨": 1481,
      "ĠNOT": 1482,
      "ensi": 1483,
      "AAAA": 1484,
      "eker": 1485,
      "ood": 1486,
      "ĠAM": 1487,
      "ase": 1488,
      "lum": 1489,
      "iau": 1490,
      "lui": 1491,
      "ex": 1492,
      "ĠKer": 1493,
      "37": 1494,
      "hat": 1495,
      "asar": 1496,
      "Ġdua": 1497,
      "47": 1498,
      "Ġpar": 1499,
      "EG": 1500,
      "èº«": 1501,
      "Ġmempunyai": 1502,
      "åģ": 1503,
      "ni": 1504,
      "TGG": 1505,
      "able": 1506,
      "æµ": 1507,
      "AND": 1508,
      "äºİ": 1509,
      "ĠPR": 1510,
      "åĮ¿": 1511,
      "Ø³": 1512,
      "åĮ¿åĲį": 1513,
      "ner": 1514,
      "://": 1515,
      "epas": 1516,
      "apkan": 1517,
      "è¿ĺ": 1518,
      "Ġkec": 1519,
      "ilan": 1520,
      "ebab": 1521,
      "upun": 1522,
      "Ġrumah": 1523,
      "Ġsah": 1524,
      "dapat": 1525,
      "Ġnew": 1526,
      "matan": 1527,
      "ount": 1528,
      "tikan": 1529,
      "Ġcont": 1530,
      "Ġsudah": 1531,
      "atakan": 1532,
      "uru": 1533,
      "Ġmod": 1534,
      "abila": 1535,
      "55": 1536,
      "port": 1537,
      "endiri": 1538,
      "éĺ": 1539,
      "Ġterhadap": 1540,
      "ĠPen": 1541,
      "ukkan": 1542,
      "IA": 1543,
      "Ġwor": 1544,
      "ents": 1545,
      "ĠPER": 1546,
      ",âĢĿ": 1547,
      "ĠSh": 1548,
      "è¯´": 1549,
      "æĤ": 1550,
      "ATI": 1551,
      "ulis": 1552,
      "Ġbahawa": 1553,
      "à©Ģ": 1554,
      "æĥĬ": 1555,
      "of": 1556,
      "Ġberd": 1557,
      "Ġsup": 1558,
      "Ġyour": 1559,
      "ra": 1560,
      "UAL": 1561,
      "Ġdo": 1562,
      "äº²": 1563,
      "ome": 1564,
      "ts": 1565,
      "Ġwhich": 1566,
      "à¯Ĭ": 1567,
      "Ġalso": 1568,
      "uang": 1569,
      "aks": 1570,
      "ign": 1571,
      "Ġair": 1572,
      "por": 1573,
      "ungkin": 1574,
      "åľ°": 1575,
      "ime": 1576,
      "UB": 1577,
      "Ġtheir": 1578,
      "Ġà®İ": 1579,
      "ĠAr": 1580,
      "ç¬": 1581,
      "çł": 1582,
      "ations": 1583,
      "âĢĶ": 1584,
      "cl": 1585,
      "èģ": 1586,
      "istem": 1587,
      "Ġ[": 1588,
      "ile": 1589,
      "Ġseti": 1590,
      "EB": 1591,
      "elajar": 1592,
      "çĿ": 1593,
      "ack": 1594,
      "Ġkata": 1595,
      "unia": 1596,
      "å½ĵ": 1597,
      "æĸ¹": 1598,
      "Ġmendapat": 1599,
      "éĤ": 1600,
      "antu": 1601,
      "arik": 1602,
      "Ġ11": 1603,
      "Ġout": 1604,
      "çĭ": 1605,
      "ij": 1606,
      "Ġsebelum": 1607,
      "Ġdah": 1608,
      "ä½³": 1609,
      "çĲ": 1610,
      "à¨¿": 1611,
      "çĤ": 1612,
      "AAN": 1613,
      "aling": 1614,
      "me": 1615,
      "31": 1616,
      "66": 1617,
      "ite": 1618,
